{
  "nav": {
    "inicio": "Inicio",
    "nosotros": "Nosotros",
    "iniciativas": "Iniciativas",
    "recursos": "Recursos",
    "transparencia": "Transparencia",
    "donar": "Donar"
  },
  "nosotros": {
  "mision": {
    "titulo": "Misión",
    "texto": "Contribuir al desarrollo integral de comunidades aledañas al Parque Nacional Pico de Orizaba, fortaleciendo su resiliencia social, económica y ambiental."
  },
  "vision": {
    "titulo": "Visión",
    "descripcion": "Aspiramos a ser un referente de transformación comunitaria, inclusiva y sostenible.",
    "lista": [
      "Conservar y restaurar el entorno del Parque Nacional Pico de Orizaba.",
      "Garantizar servicios básicos y reducir marginación y rezago social.",
      "Elevar la calidad de la educación y la salud.",
      "Impulsar el desarrollo económico local y solidario que genere empleo digno.",
      "Canalizar la fuerza y el liderazgo de las juventudes como motor de transformación.",
      "Ejercer buena gobernanza y transparencia en las finanzas, inspirando confianza entre donantes y aliados."
    ]
  },
  "valores": {
    "titulo": "Valores",
    "lista": [
      "Innovación",
      "Solidaridad",
      "Sostenibilidad",
      "Juventud",
      "Transparencia",
      "Inclusión"
    ]
  },
  "equipo": {
    "titulo": "Equipo",
    "descripcion": "Nuestro equipo está conformado por personas comprometidas con el bienestar comunitario, la justicia social y la protección ambiental.",
    "lista": [
      {
        "titulo": "Presidente",
        "descripcion": "Responsable de la representación legal y liderazgo estratégico de la organización."
      },
      {
        "titulo": "Secretario",
        "descripcion": "Encargado de la documentación, actas y comunicaciones institucionales."
      },
      {
        "titulo": "Tesorero",
        "descripcion": "Administra los recursos financieros y la rendición de cuentas."
      },
      {
        "titulo": "Director de Operaciones",
        "descripcion": "Coordina la ejecución de proyectos y el equipo de trabajo en campo."
      },
      {
        "titulo": "Director de Comunicación",
        "descripcion": "Gestiona la identidad institucional, redes sociales y vínculos con medios."
      },
      {
        "titulo": "Director de Finanzas",
        "descripcion": "Diseña estrategias de sostenibilidad financiera y control presupuestal."
      }
    ]
  }
},
"index":{
  "quienesSomos": {
    "titulo": "Sobre CIMA",
    "descripcion": "En CIMA fusionamos creatividad y compromiso para construir soluciones sostenibles a los desafíos más urgentes de nuestra sociedad.",
    "boton": "Conoce más"
  },
  "aliados": {
    "titulo": "Nuestros Aliados",
    "descripcion": "Colaboramos con organizaciones líderes para maximizar nuestro impacto social y ambiental",
    "lista": [
      "Colaboración con líderes tecnológicos",
        "Aliados académicos para investigación",
        "Alianzas con el sector público"
    ],
    "boton": "¿Quieres ser nuestro aliado?"
  },
  "iniciativas": {
    "titulo": "Últimas Iniciativas",
    "lista": [
      {
        "titulo": "Educación Digital",
        "link": "/iniciativas"
      },
      {
        "titulo": "Sostenibilidad Ambiental",
        "link": "/iniciativas"
      },
      {
        "titulo": "Innovación Social",
        "link": "/iniciativas"
      }
    ],
    "verMas": "Ver más"
  }
},
  "cPreguntas": {
    "titulo": "Preguntas",
    "titulo2": "Frecuentes",
    "descripcion": "Encuentra respuestas rápidas a las preguntas más comunes sobre nuestro trabajo",
    "masInformacion": "Más información",
    "faqsLeft": [
      {
        "pregunta": "¿Qué tipo de proyectos desarrolla CIMA A.C.?",
        "respuesta": "Desarrollamos proyectos enfocados en la conservación del medio ambiente, educación, salud, desarrollo económico local y fortalecimiento comunitario."
      },
      {
        "pregunta": "¿Quiénes forman parte del equipo de CIMA A.C.?",
        "respuesta": "Nuestro equipo está compuesto por profesionales multidisciplinarios comprometidos con el desarrollo social."
      }
    ],
    "faqsRight": [
      {
        "pregunta": "¿Cómo puedo participar como voluntario?",
        "respuesta": "Puedes contactarnos a través de nuestro formulario de voluntariado o asistir a nuestras jornadas de reclutamiento."
      },
      {
        "pregunta": "¿Reciben donaciones?",
        "respuesta": "Sí, aceptamos donaciones tanto en especie como monetarias para apoyar nuestros proyectos."
      }
    ]
  }
}
